[
    {
        "name": "Apple iPhone 13 Pro Max (128 GB) - Grafite",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_879647-MLA47781235699_102021-O.webp",
        "description": "Tela Super Retina XDR de 6,7 polegadas com ProMotion para uma experiência mais rápida e responsiva.(3) | Modo Cinema. Diminui a profundidade de campo e muda o foco nos seus vídeos automaticamente. | Sistema de câmera Pro de 12 MP (novas câmeras teleobjetiva, grande-angular e ultra-angular);Scanner LiDAR; alcance de zoom óptico de 6x; fotografia macro; Estilos Fotográficos, vídeo ProRes4, HDR Inteligente 4, modo Noite, Apple ProRAW, gravação de vídeo 4K HDR Dolby Vision. | Câmera frontal TrueDepth de 12 MP com modo Noite, gravação de vídeo 4K HDR Dolby Vision. | Chip A15 Bionic para um desempenho impressionante. | Até 28 horas de reprodução de vídeo, a maior duração de bateria em um iPhone.(2) | Design resistente com Ceramic Shield. | Classificação IP68 de resistência à água (líder do setor).(5) | 5G para fazer downloads em alta velocidade e streaming de alta qualidade.(1) | iOS 15. Novos recursos para você fazer mais com o iPhone.(6) | Compatível com acessórios MagSafe com encaixe fácil e recarga sem fio mais rápida.(7)",
        "price": "R$ 7.979,00"
    },
    {
        "name": "Apple iPhone 13 (128 GB) - Meia-noite",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_790522-MLA47782243619_102021-O.webp",
        "description": "Tela Super Retina XDR de 6,1 polegadas.(2) | Modo Cinema. Diminui a profundidade de campo e muda o foco nos seus vídeos automaticamente. | Sistema avançado de câmera dupla de 12 MP (grande-angular e ultra-angular); Estilos Fotográficos,HDR Inteligente 4, modo Noite, gravação de vídeo 4K HDR Dolby Vision. | Câmera frontal TrueDepth de 12 MP com modo Noite, gravação de vídeo 4K HDR Dolby Vision. | Chip A15 Bionic para um desempenho impressionante. | Até 19 horas de reprodução de vídeo.(3) | Design resistente com Ceramic Shield. | Classificação IP68 de resistência à água (líder do setor).(4) | 5G para fazer downloads em alta velocidade e streaming de alta qualidade.(1) | iOS 15. Novos recursos para você fazer mais com o iPhone.(5) | Compatível com acessórios MagSafe com encaixe fácil e recarga sem fio mais rápida.(6)",
        "price": "R$ 5.199,00"
    },
    {
        "name": "Pneu Goodyear Eagle Sport 2 205\/55R16 91 V",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_754394-MLA49771958476_042022-O.webp",
        "description": "Tamanho e aro: 205\/55R16. | Carga máxima: 615 kg. | Velocidade máxima: 240 km\/h. | Design da banda de rodagem assimétrico. | Segurança e estabilidade ao dirigir. | Não inclui roda. | Alto desempenho e conforto. | As imagens podem ser ilustrativas.",
        "price": "R$ 398,61"
    },
    {
        "name": "Mini Drone Profissionais 4k Infantil +2 Baterias",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_897267-CBT50362301147_062022-O.webp",
        "description": "Mini drone de fotografia aérea dobrávelAs luzes LED tornam o voo ainda mais espetacular, especialmente no escuro.Perceber:Muito obrigado por nos escolher entre milhares de produtos. Se você tiver alguma dúvida, entre em contato conosco a tempo em vez de fazer uma reclamação. Estamos felizes em ajudá-lo a resolver seus problemasVocê pode ver o rastreamento da referida entrega nos detalhes da compra1: Os braços são dobráveis, de tamanho pequeno e fáceis de transportar.2: Com a função de modo de espera de altitude, o voo é estável.3: No modo sem cabeça, não há necessidade de ajustar a posição da aeronave antes de voar.4: Usando a função de retorno de uma tecla, você pode encontrar facilmente o caminho de casa.5: Câmera HD de pixel 4K embutida, pode capturar fotos e vídeos impressionantes do céu.6: Com função WiFi, ele pode ser conectado a aplicativos e sistemas APK e tirar fotos, vídeos e transmissão em tempo real através de imagens de câmeras de telefones celulares.7: Desenhe uma trajetória de voo na tela e o drone voará de forma autônoma ao longo da trajetória especificada.8: tecnologia anti-jamming de 2,4 GHz.9: 4 canais para ascendente, descendente, para frente, para trás, voo para a esquerda, voo para a direita e capotamento.10: giroscópio de seis eixos, vôo mais estável e controle mais conveniente.11: As luzes LED tornam o voo mais espetacular, especialmente no escuro.  Função: Cima\/Baixo\/Frente\/Traseiro\/Esquerda\/Vire à Direita, Voo Lateral, Luz LED, Modo Sem Cabeça, Retorno Automático de Uma Tecla, Modo Altitude Hold, WiFi FPVMaterial: plástico ABS e componentes eletrônicosCor: preto\/laranjaGiroscópio: 6 eixosFrequência: 2.4GCanal: 4CHMotor: motor de copo oco 716 escovadoBateria: bateria de lítio 3.7V 600MAH (incluída)Potência do transmissor: 3 pilhas AAA (não incluídas)Tempo de voo: cerca de 10 minutosVelocidade de vôo baixa: 2m\/s Velocidade de vôo média: 4m\/s Velocidade de vôo alta: 7m\/sTempo de carregamento: 40 minutosDistância do controle remoto: 100mDistância FPV: 15-30mFPV: Rede sem fioTamanho do quadricóptero: 14,5*11*4 cm (desdobrado) 8,5*5,5*4 cm (dobrado)Tamanho da embalagem (caixa): 18*16*7,5 cmPeso da embalagem: 340gcaracterística:- Braço dobrável, tamanho pequeno apenas 8,5 cm, fácil de transportar.- Com a função de modo de espera de altitude, o voo é estável.- No modo headless, não há necessidade de ajustar a posição da aeronave antes de voar.- Uma chave de decolagem\/terra\/retorno. Encontre o caminho de casa facilmente com o recurso de retorno com um toque.- Câmera HD integrada. Surpreendentemente, ele pode capturar fotos e vídeos impressionantes do céu.- Com a função WiFi, ele pode se conectar ao aplicativo e ao sistema APK e tirar fotos, vídeos e transmissão em tempo real através da imagem da câmera do celular.- Desenhe uma trajetória de voo na tela e o drone voará de forma autônoma ao longo da trajetória especificada.- Experiência VR 3D. Com um aplicativo móvel com óculos VR, você pode sentir o vazio de um ângulo.- Produção de MV, música adicionada.- Bateria modular de 3,7V 600mAh, fácil de instalar e transportar, até 10 minutos de duração da bateria.- Tecnologia anti-jamming de 2,4 GHz.- 4 canais para subida, descida, avanço, retrocesso, voo à esquerda, voo à direita e rolagem de 360.- Giroscópio de seis eixos, vôo mais suave e controle mais conveniente.- As luzes LED tornam o voo mais espetacular, especialmente no escuro.Função: para cima\/para baixo, frente\/trás, virar à esquerda\/direita, voar lateral, luz LED, modo sem cabeça, retorno automático de uma tecla, modo de espera de altitude, WiFi FPVIncluído no Pacote:1 x drone XT81 controle remoto2 baterias de 3,7 V 600 MAH1 x cabo de carregamento USB2 x lâminas de reposição4 x capas protetoras1 chave de fenda1 x manualOperação Drone: A frequência entre o controle remoto e o drone: a. Depois de ligar o interruptor de alimentação da fuselagem, coloque o drone em uma superfície plana, a luz indicadora do controle remoto e a luz LED do drone piscarão b. Empurre o stick do acelerador para cima e puxe-o de volta para o ponto mais baixo. Haverá dois bipes, e a luz indicadora e a luz LED do controle remoto acenderão, então o emparelhamento de frequência estará concluído.O drone não pode subir verticalmente quando decola, e o drone pode ser corrigido:Puxe os joysticks esquerdo e direito para um oito externo ao mesmo tempo e, quando você ouvir um bipe, as luzes LED do drone piscarão rapidamente e a calibração estará concluída quando as luzes estiverem sempre acesas.Ao executar o comando de calibração, ele deve ser executado em um estado estável com a linha horizontal, caso contrário o resultado da calibração será afetado.",
        "price": "R$ 170,15"
    },
    {
        "name": "Fonte Original Samsung 25w Turbo S20 S10 S21 Plus Ultra",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_939636-MLB48428565407_122021-O.webp",
        "description": "ATENÇÃO: NÃO ACOMPANHA O CABO USB Fonte Original Samsung de 25W com nota fiscal e garantia de 3 meses.Recursos GeraisRecursosCarregamento super-rápido a no máx. 25 W, PD 3.0 PPS máx. 25W InterfaceUSB-C Itens inclusosCarregador de paredeEspecificações FísicasDimensões (LxAxP)41.4 x 78.1 x 26.2 mm Peso50.25 gAlimentaçãoVoltagem de entrada100-240 V Voltagem de saída (Máx. Carga normal)5 V Voltagem de saída (Máx. Carga rápida)PDO : 9 V \/ PPS : 3,3-5,9 V ou 3,3-11,0 V Corrente de saída (Máx. Carga normal)3 A Corrente de saída (Máx. Carga rápida)PDO : 2,77 A (9 V) \/ PPS : 3,0 A (3,3-5,9 V) ou 2,25 A (3,3-11,0 V)",
        "price": "R$ 112,04"
    },
    {
        "name": "Tapete Sala Quarto Luxo 1,70m X 3,00m Antiderrapante Safira",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_794358-MLB46016390633_052021-O.webp",
        "description": "Inspirado em traços geométricos e padrões atraentes, os tapetes Safira Traduzem um estilo sofisticado que explora a aparência elegante e antiquada, Fazendo uma declaração de moda impressionante em qualquer ambiente.Na sua parte inferior, o tapete Safira possui um antiderrapante que Proporciona maior segurança para você e sua famíliaNa parte superior além do design elegante o tapete Safira é feito com material que projeta mais resistência, fazendo com que você tenha um produto mais duradouro e mantendo a praticidade de ser um produto lavável e com secagem rápida. Obs.: As cores podem sofrer variações de acordo com o tipo, configuração e resolução do seu monitor.Todas as fotos são reais.Envio mais rápido do mercado livre.Nos produtos que possuem a cor na descrição Branco ou Cru são utilizados o fio Off-White (um quase branco).Informações Importantes:- Fácil de limpar, produto lavável.- Secagem acelerada.- Antialérgico e antiácaro.- Seu material antiderrapante emborrachado é agradável ao toque.- Superfície Macia.- Perfil baixo 2mm, não acumula sujeira, sem pelos.- Excelente custo e benefício.Instruções de limpeza adequada do produto:• Antes da lavagem utilize o aspirador de pó para remover parte da sujeira.• Para lavar, molhe a superfície do tapete, detergente líquido neutro diluído e aplique uniformemente em toda a superfície do tapete.• Use vassoura com pelos macios para esfregar o tapete, faça isso com cuidado e no sentido dos pelos \/ fio.• Não deixe o tapete de molho.• Enxágue bem, para que não sobre vestígios de sabão no tapete.• Evite pendurar o tapete no varal para não deixá-lo marcado com vinco.• Para retirar o excesso de água, deixe-o esticado, e com um rodo passe suavemente por cima;• Para secar, procure um local na sombra onde você possa deixá-lo esticado em cima de superfícies onde não vão deixa-lo marcado (como no caso do varal).• Não deixe o tapete exposto ao sol pois sua base de látex serve para não deixar o tapete deslizar, este ponto expostos ao sol podem se degradar.• Importante que o tapete esteja totalmente seco ao ser recolocado, afim de evitar odores, principalmente quando colocado em locais fechados.Restou alguma dúvida? Utilize o campo de perguntas.TERMOS RELACIONADOStapete para cozinhatapete passadeiratapete decorativotapete estampadotapete salatapete artesanaltapete geométricoalmofada escandinavojogo de tapetespassadeirarede descansojogo de banheiroJogo americanoCortinaTapete capacho",
        "price": "R$ 234,90"
    },
    {
        "name": "Torneira Misturador Cozinha Monocomando Giratória Cromada",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_914578-MLB49784845698_042022-O.webp",
        "description": "Design e qualidade para sua cozinhaA Torneira Misturador Cozinha Monocomando Giratória Cromada possui design inovador e sofisticado. Além de trazer muita qualidade e resistência, seu design refinado é a peça chave que faltava para compor o ambiente da sua cozinha. Com controle monocomando você tem todo conforto da água quente e fria com acionamento único, ou seja, você regula a temperatura ideal na mesma peça. A torneira também possui bica giratória, para tornar o uso mais prático no seu dia a dia.Sem contar na grande vantagem na praticidade para lavar louças engorduradas, pois a água quente ajuda a eliminar a gordura com mais facilidade e rapidez. Isso garante a economia de água, detergente e tempo.Diferenciais do produto:- Acabamento de qualidadeAcabamento 100% em metal cromado de alta durabilidade é o que a sua cozinha precisa.- Praticidade no acionamentoCom um simples movimento de ¼ de volta é possível deixar a água na temperatura perfeita.- Bica giratóriaPara maior conforto e praticidade, gire a torneira para encontrar a posição ideal.Informações técnicas do produto:- Mecanismo Monocomando: Escolha Gradual da Temperatura- Modelo: Bica Alta- Material: Metal- Material do Cartucho: Cerâmica- Cor: Prata- Acabamento: Cromado- Misturador: Sim, com válvula para água quente e fria- Local de Uso: Bancada- Largura: 19cm- Altura até a bica: 23cm- Altura: 31cm- Tipo de Controle: Monocomando- Pressão Mínima: 3 m.c.a- Pressão Máxima: 40 m.c.aGarantia:- Possui garantia de 3 meses contra defeitos de fabricação. Itens inclusos:- 1 Torneira para Cozinha Giratória- 1 Rosca de Engate- 2 Mangueiras de Engate Flexível (água quente e fria)- Parafusos para Instalação- Manual de Instruções",
        "price": "R$ 349,30"
    },
    {
        "name": "Furadeira sem fio de 10mm Mondial FPF-06M 12V + acessórios com maleta de transporte 100V\/240V 50Hz\/60Hz",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_753980-MLA44983470448_022021-O.webp",
        "description": "Com função reversa. | Vem com maleta de transporte. | Sua frequência é de 50Hz\/60Hz. | Possui função parafusadeira. | Velocidade de rotação máxima:  650rpm. | Com bateria incluída de Li-ion. | Tempo de carregamento da bateria: 4h. | Possui controle de torque. | Possui luz LED. | A solução ideal para uma perfuração de maneira precisa, eficiente e eficaz.",
        "price": "R$ 179,00"
    },
    {
        "name": "Lavadora de alta pressão Wap Ágil 1800 amarela e preta com 1300psi de pressão máxima 127V",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_769830-MLA40509094088_012020-O.webp",
        "description": "Com mangueira incluída de 3m de comprimento. | Função de desligamento automático incorporado ao liberar o gatilho. | Projetada para poder usar diferentes tipos de jatos para aprofundar a lavagem. | Acessórios incluídos. | O consumo eficiente de água proporciona uma melhor lavagem.",
        "price": "R$ 379,90"
    },
    {
        "name": "Cabo Flexível 2,5mm Rolo 100m Metros Fio Elétrico C\/ Inmetro",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_767203-MLB43160039838_082020-O.webp",
        "description": "CABO FLEXÍVEL 2,5mm ROLO 100M METROS FIO ELÉTRICO COM CERTIFICAÇÃO DO INMETROCOR: Enviado conforme disponibilidade nas opões, escolha no anuncio, antes de comprar.IMPORTANTE: Caso queira comprar e trocar a cor A COMPRA SERA CANCELADA.",
        "price": "R$ 111,01"
    },
    {
        "name": "Máquina de solda inverter Boxer Touch 150 BV branca e azul 110V\/220V",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_988110-MLA40531345229_012020-O.webp",
        "description": "Tipo de máquina de solda: TIG, MMA. | Com tecnologia inversora.  | Intensidade mínima da soldadura de 20A. | Intensidade máxima da soldadura de 140A. | Monofásica, Bifásica. | Peso: 3kg. | Accesórios incluídos: garra negativa, máscara, garra porta eletrodo, 2 em 1 escova. | Precisão e qualidade para soldar.",
        "price": "R$ 569,00"
    },
    {
        "name": "Hoverboard Skate Elétric Smart Balance Led Bluetooth Scooter",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_899215-MLB49556413903_042022-O.webp",
        "description": "Hoverboard Skate Elétrico Smart Led Bluetooth Scooter   New hoverboard LED 6,5'' - Com bluetooth, LEDs frontais + bolsa de transporte   O skate elétrico hoverboard, é mais um avanço da tecnologia, feito para sua diversão e já é sucesso em todo o mundo. Tem apenas 8 Kg e é fácil de levar para todos os lugares.   Possui duas rodas motorizadas com sistema de controle de rotação por inclinação muito preciso e eficiente.   Para sua locomoção basta se inclinar para frente ou para traz, você também pode ficar parado nele ou até mesmo fazer manobras de 360° graus.   ESPECIFICAÇÕES: - Peso máximo suportado: 120 kg - Diâmetro das rodas: 6.5 \" - Velocidade máxima: 15km\/h - Distância máxima: 15 - 20kms (depende do peso do usuário, condições do terreno e temperatura do ambiente) - Tempo de carregamento: 1 - 2 horas (90 minutos irá carregar 80% aprox.) - Voltagem de carregamento: 110-220V \/ 50 \/ 60Hz - Bateria: 36V - Capacidade: 4400MAH   CARACTERÍSTICAS: - Marca: Balance Wheel - Modelo: Aro 6.5   MEDIDAS: Altura: 25cm Largura: 64,5cm Profundidade: 26cm *Medidas aproximadas   ITENS INCLUSOS: - 1 hoverboard 6.5 com bluetooth e LEDs - 1 bolsa para transporte   Nós da JD SOLUÇÕES estamos a 10 anos no mercado com produtos de ótima qualidade para melhor atendê-los.   Somos Especialistas em Produtos Importados entre : Brinquedos, Perfumes Importados, Destilados, Massageadores, Acessórios Pets, Eletrônicos entre outros...   Envie uma mensagem para nossos colaboradores em caso de dúvida e leve o melhor pelo menor preço.   Fique sempre à vontade e agradecemos muito por ser nosso cliente !!!   Envio mais rápido do Brasil    Aguardamos sua compra Envio Imediato !!!",
        "price": "R$ 852,96"
    },
    {
        "name": "Micro-ondas Britânia BMO23BB   branco 20L 127V",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_793476-MLA48679074069_122021-O.webp",
        "description": "Potência de 1100w. | Display digital. | Dimensões: 45cm de largura, 16.2cm de altura, 35.3cm de profundidade.  | Possui bloqueio de segurança. | Com descongelamento automático por peso. | Modo rápido de descongelamento por tempo. | Possui luz no interior. | Sua eficiência energética é de A.  | Encontre nos seus 8 programas a função indicada para ás suas comidas.",
        "price": "R$ 394,11"
    },
    {
        "name": "Central Multimídia Universal 2 Din Mp5 Bt Espelha Dvd",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_855258-MLB50479213778_062022-O.webp",
        "description": "Kit Central Multimídia• Especificações Técnicas:- Tela de 7 Polegadas Touch Screen- Com espaço para cartão SD e porta USB- Formato de vídeo 1080p.- Suporta os formatos de reprodução de áudio: Mp3\/Mp4- Suporta os formatos de reprodução de vídeo: Mp4\/Rmvb\/Avi\/Flv\/Mp3\/Jpg Playback- Amplificador MOSFET: Potência máxima de saída 4x 50 watts- Grava até 30 estações de rádio- Possui controle remoto- Multi-Linguagens- Função Bluetooth- Função auxiliar- Entrada para Câmera de Ré- Função entrada de vídeo- É compativel com comando de volante - Possui Mirror Link- Botões Multi-Coloridos (Possui 7 Opções de Cores)• Conteúdo da Embalagem:- 1 Aparelho Multimídia- 1 Controle- 2 Cabos para instalação ISO- Manual de instruções•OBS: Em caso de falta de estoque deste fabricante, enviaremos outro multimídia com a mesma qualidade ou superior, não ocasionando qualquer lesão ao comprador.•Perguntas frequentes:1-Este aparelho faz espelhamento para IOs (Iphone)? Sim, espelha TODOS os modelos de Iphone até Iphone 13 Pro MAX. Para espelhar basta clicar na opção P-lik e plugar o cabo no celular. 2-Este aparelho faz espelhamento para Xiomi, Asus e Huawei? Sim, Espelha TODOS os aparelho com sistema Android. Para espelhar basta clicar na opção P-lik e plugar o cabo no celular. 3-Este aparelho é compatível com meu carro?  Sim, este aparelho é compatível com TODOS os veículos, pois ele é universal, basta ter espaço tamanho 2din no seu veículo, caso tenha apenas instalado um radio comum, procure nossos anúncios com os kits específicos para o seu carro que, acompanhará todos os itens específicos para instalação. (na dúvida nos mande no campo de perguntas ??) 4-O espelhamento é via Wi-fi? Não, via cabo. Pode ser usado o próprio carregador de celular, com a ponta que tem o USB. 5-Qual a resolução do aparelho? Full HD, 1080p.Garanta já o seu produto!Recomendamos que procure um profissional para a instalação, não nos responsabilizamos pelo mal uso do produto.",
        "price": "R$ 311,46"
    },
    {
        "name": "Cozinha Compacta Madesa Emilly Pop Com Armário E Balcão",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_746712-MLB41219902309_032020-O.webp",
        "description": "A Cozinha Completa Emilly se destaca por ser compacta e prática para o dia-a-dia. Seu espaço interno é bem distribuído.  Esta cozinha é no estilo americana, similar a uma cozinha pequena planejada com acabamento em Pintura Poliéster de alta resistência. Possui corrediças metálicas de 350 mm, dobradiças metálicas de 26 mm e pés reguláveis em PVC. Acompanha tampo de madeira do balcão.  A medida total dos armários desta cozinha é: 186 cm de altura x 229 cm de largura. Profundidade de 44 cm nos balcões inferiores e 27 cm nos paneleiros e aéreos.  Os pés são em PVC para facilitar a limpeza e reguláveis: a altura da cozinha pode chegar a 188 cm com a regulagem dos pés.  Itens inclusos: - Um (1) paneleiro com 4 portas - Um (1) balcão com 3 portas, 1 gaveta e tampo - Um (1) armário aéreo com 2 portas e 2 nichos  (Imagens meramente ilustrativas: os eletros e a decoração não acompanham o produto.)  Obs.: A Madesa não disponibiliza serviço de montagem. O produto segue com manual de instalação e todas as ferragens necessárias para sua montagem.  1-O produto é novo ou usado? R.: Todos os produtos da Madesa são novos, enviados da nossa fábrica diretamente para as casas de nossos clientes.  2-O produto vem montado? Se não, vocês realizam a montagem? R.: A Madesa não disponibiliza serviço de montagem. Todos os produtos seguem com manual de instalação e as ferragens necessárias. Alguns produtos possuem vídeo explicando o passo a passo da montagem.  3-Vocês possuem loja física? Posso retirar meu produto em mãos? R.: Não possuímos loja física, apenas loja virtual. Confira as opções de envio ao colocar o seu CEP.  4-Qual é o valor do envio? Posso pagar separadamente? R.: O valor do envio é calculado com base no peso e volume do produto, e no CEP de destino. Você pode calcular o valor e prazo de entrega no simulador.  5-A Madesa entrega em todo Brasil? Como é feita a entrega? R.: Sim, entregamos no Brasil inteiro através de transportadoras parceiras.  6-O produto acompanha Nota Fiscal? R.: Sim, todos os produtos são entregues com suas respectivas notas fiscais.  7-Os produtos possuem garantia? R.: Sim. A Madesa oferece 3 meses de garantia para defeitos de fabricação.",
        "price": "R$ 684,00"
    },
    {
        "name": "Máquina de lavar automática Brastemp BWK12A branca 12kg 110 V",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_624298-MLA41511195276_042020-O.webp",
        "description": "Abertura superior de 12 kg. | Inclui 12 programas. | Velocidade de centrifugação de 750 rpm. | Adequada para lavar com água  fria. | Cesto de aço inoxidável e filtro pega fiapos. | Eficiência energética A. | As imagens podem ser ilustrativas. | Conforto e praticidade para a sua casa.",
        "price": "R$ 1.999,00"
    },
    {
        "name": "Smart TV Philco PTV50RCG70BL LED 4K 50\" 110V\/220V",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_829826-MLA48700688554_122021-O.webp",
        "description": "Sua resolução é 4K. | Tecnologia HDR para melhor qualidade de imagem. | Modo de som: Dolby Audio, MTS. | Gerencie-o por comando de voz. | Tem função de compartilhamento de tela. | Com Roku App, Prime Video, Netflix, HBO Go, Apple TV, Disney+, GloboPlay, Spotify, TELECINE, Directv GO. | Conecta teus dispositivos por meio de seus 3 portas HDMI e seus 2 portas USB. | Entretenimento e conectividade em um único dispositivo.",
        "price": "R$ 2.365,20"
    },
    {
        "name": "Fone de ouvido in-ear sem fio Samsung Galaxy Buds2 preto",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_606907-MLA49497199293_032022-O.webp",
        "description": "Possui tecnologia True Wireless. | Sua bateria dura 5 h. | Modo mãos-livres incluído. | Assistente de voz integrado: Bixby. | Tem cancelamento de ruído. | Com estojo de carregamento sem fio. | Inclui microfone. | Som superior e ilimitado. | Confortávels e práticos.",
        "price": "R$ 399,00"
    },
    {
        "name": "Liquidificador Mondial Easy Power L-550 1.5 L branco com jarra de polipropileno 127V",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_894476-MLA46078229458_052021-O.webp",
        "description": "Capacidade de 1.5 L. | A sua potência é de 550 W. | Lâmina resistente de aço inoxidável. | Tampa dosadora incorporada. | Funciona com 2 velocidades. | Tem trava de segurança. | Inclui manual. | Suas preparações favoritas prontas em poucos minutos.",
        "price": "R$ 63,16"
    },
    {
        "name": "Chuveiro elétrico de parede Lorenzetti Acqua Ultra Duo preto-cromado 5500W 127V",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_867151-MLA46664706536_072021-O.webp",
        "description": "O pacote inclui: chuveiro de mão, mangueira, suporte. | Com inclinação. | Material: plástico de engenharia. | Tipo de cabeça: fixo.",
        "price": "R$ 474,90"
    },
    {
        "name": "Smartphone Galaxy M23 5g 6,6''  128gb 6gb Ram Azul Samsung",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_702920-MLB49653515969_042022-O.webp",
        "description": "PRODUTO ORIGINAL!BATERIA QUE DURA O DIA INTEIRO PARA VOCÊ APROVEITAR!O Galaxy M23 5G, o mais novo queridinho da linha M, chega trazendo um conjunto de câmeras versáteis, tela grande de 6,6 polegadas com taxa de atualização 120Hz e uma bateria poderosa. Além disso, ele é compatível com a tecnologia 5G e vem com o processador Snapdragon750G de oito núcleos.E para conseguir um smartphone de alta performance, como é o Galaxy M23 5G, a Samsung aliou o processador Qualcomm Snapdragon 750G com a memória RAM de 6GB, o resultado é um aparelho que entrega desempenho otimizado para atender todas as necessidades do usuário.Com o conjunto de câmeras do Galaxy M23 5G você registra fotos e vídeos de forma muito versátil. O trio de câmeras traseiro conta com sensor principal de 50 MP, um sensor Ultra Wide e um macro, a criatividade fica por sua conta para produzir conteúdo e compartilhar nas redes sociais. E nada de bateria frouxa que te deixa na mão quando mais precisa. O Galaxy M23 5G traz uma bateria com 5.000 mAh que permite o uso prolongado do smartphone para você não perder nenhum episódio de sua série.Uma qualidade Samsung que você encontra aqui no Mercado Livre! Peça já!--------------------------------------------------------------------------------------ESPECIFICAÇÕES:Marca: SamsungModelo: M23 5G (SM-M236B\/DS)Cor: Azul Armazenamento interno: 128 GB Memória RAM: 6GB RAMBateria de 5000mAhREDE:GSM3G4G5GPROCESSADOR:Modelo: Snapdragon 750G Núcleos: Octa-Core Velocidade: 2.2GHzCÂMERAS:Câmera Frontal: 8MPCâmera Traseira Tripla: 50MP + 8MP + 2MP TELA:Tela Infinita de 6.6\"Tipo: TFT LCDProporção: 20:9Taxa de Atualização: 120HzResolução: 1080 x 2408 (FHD+)BATERIA:Capacidade: 5000mAhTipo: LiPoCompatível com Carregamento Rápido (25W)RECURSOS:Dual ChipDual MessengerSensores: Acelerômetro, Giroscópio, Sensor Geomagnético, Proximidade, Luminosidade  Segurança: Leitor de impressão digital, Reconhecimento FacialUSB 2.0 Type-CBluetooth 5.0WI-FI 802.11 a\/b\/g\/n\/ac 2.4G+5GHzNFCRádio FM: SimMP3 player: SimSuporte a GPS: SimDIMENSÕES E PESO:Altura: 16.54 cm Largura: 7.69 cmProfundidade: 8.4 mmPeso: 198 gATENÇÃO:* O desempenho da bateria pode variar dependendo de diversos fatores como: configuração do celular, da rede, potência do sinal e temperatura de operação. * O carregador de carga super rápida 25W é vendido separadamente.* A capacidade de memória interna disponível ao usuário é menor que a capacidade especificada (128GB), devido ao sistema operacional e às aplicações padrões que já vem instaladas no aparelho, ocupando parte da memória. A capacidade disponível pode variar ao atualizar o aparelho.* A disponibilidade da rede 5G e a velocidade real podem variar, dependendodo país, operadora e ambiente do usuário. Verifique com sua operadora a disponibilidade para mais detalhes.O QUE VEM INCLUSO?1 Smartphone M23 5G na cor Azul1 Carregador1 Cabo USB-C1 Extrator de Chip 1 Manual do usuário",
        "price": "R$ 1.699,00"
    },
    {
        "name": "Caneca Personalizada Vermelho - Nestlé Ao Leite",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_632236-MLB42006079792_052020-O.webp",
        "description": "APROVEITE ESSA SUPER PROMOÇÃO E GARANTA JÁ A SUA!!!INFORMAÇÕES DO PRODUTOCaracterísticas:As nossas canecas são construídas em porcelana tipo AAA de alto padrão de qualidade. Borda média, espessura ótima para garantir resistência e conforto para tomar seu café, chocolate ou chá. Suporta micro-ondas e máquinas lava-louças.As imagens nas canecas são impressas e transferidas em alta qualidade de resolução através de tecnologia moderna de impressão digital garantindo CORES VIVAS E VIBRANTES!DIMENSÕES:Altura: 9.70 cmLargura: 8.20 cmComprimento: 8.00 cmPeso: 350 gCapacidade: 325 mlPRAZOS E FRETE*:O prazo de postagem nos Correios é de 1 a 2 dias úteis, mas na maioria dos casos fazemos em menos de 24 horas!Entregamos em todo o Brasil através dos Correios, no conforto de seu lar. O Valor do frete pode ser calculado no próprio anúncio, bastando digitar seu CEP no campo correspondente. Qualquer dúvida entre em contato.A embalagem do produto é especialmente trabalhada e reforçada para que a caneca não seja danificada no transporte.OFERTAMOS GARANTIA DE 7 DIAS CONTRA DEFEITOS GRATUITAMENTE!!!RECOMENDAÇÕES:Recomendamos utilizar espuma macia e detergente para lavar as canecas.Elas podem ser lavadas em máquina lava louças.Elas podem ser levadas ao microondas.ALGUMA DÚVIDA? DEIXE NOS COMENTÁRIOS QUE RESPONDEREMOS O MAIS BREVE POSSÍVEL.",
        "price": "R$ 33,90"
    },
    {
        "name": "TCL 103 Dual SIM 64 GB power grey 2 GB RAM",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_837401-MLA50331122725_062022-O.webp",
        "description": "Dispositivo desbloqueado para que você escolha a companhia telefônica de sua preferência. | Tela IPS de 6.1\". | Tem 2 câmeras traseiras de 13Mpx\/2Mpx. | Câmera frontal de 5Mpx. | Processador Unisoc SC9863A Octa-Core de 1.6GHz com 2GB de RAM. | Bateria de 3000mAh. | Memória interna de 64GB.  | Com reconhecimento facial e sensor de impressão digital.",
        "price": "R$ 599,00"
    },
    {
        "name": "Smartwatch Galaxy Watch4 Bt 40mm 16gb Preto Samsung",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_780957-MLB47296050535_082021-O.webp",
        "description": "O RELÓGIO INTELIGENTE QUE TE ACOMPANHA EM TODOS OS MOMENTOS!O Galaxy Watch4 BT da Samsung é o Smartwatch que oferece o mais completo conjunto de soluções para monitoramento da saúde, bem-estar e Fitness. Através da novidade do recurso Bioimpedância é possível medir e acompanhar a composição corporal de maneira simples e rápida, para que você veja os resultados dos exercícios refletidos no seu corpo. Além de uma série de funções avançadas para monitorar a evolução nos mais de 90 tipos de treinos.Com o novo sistema operacional Google Wear OS Powered by Samsung e a memória de 16GB, o dispositivo incorpora maior disponibilidade de aplicativos e integração do Smartwatch com o smartphone. O desempenho de hardware foi aprimorado através de um processador mais rápido, visor mais claro, carregamento mais rápido e mais sensores atualizados. Uma qualidade Samsung que você encontra aqui no Mercado Livre! Peça já! -----------------------------------------------------------------------------------------ESPECIFICAÇÕES:Marca: SamsungModelo: Galaxy Watch4 BTTipo de pulseira: EsportivaMaterial da pulseira: FKMAlimentação: Carregamento Sem-fio (WPC indutivo)Formatos de áudio suportados: MP3, M4A, 3GA, AAC, OGG, OGA, WAV, AMR, AWBIdiomas: Português-Brasil, Espanhol, Inglês e outros.TELA: Tipo de display: Super AMOLEDResolução: 396 x 396PROCESSADOR: Processador: Dual-Core 1.18GHzSistema operacional: Wear OS Powered by SamsungMEMÓRIA: Memória Interna: 16GBMemória RAM: 1,5GB (LPDDR4X)CONECTIVIDADE: Bluetooth \/ Wi-Fi \/ NFCRECURSOS: Durabilidade padrão Militar (MIL-STD-810G) Resistência à água (5 ATM = 50 metros) e poeira (IP-68)Sensores: Acelerômetro, Barômetro, Bússola, Sensor de Impedância Bioelétrica, Giroscópio, Monitor Óptico Cardíaco, ECG, Luz AmbienteDIMENSÕES E PESO: Altura: 4,04 cmLargura: 3,93Profundidade: 0,98 cmPeso: 25,9 gEspessura: 0,98 cmO QUE VEM INCLUSO?1 Smartwatch1 Carregador Sem fio tipo Dock 1 Carregador Adaptador de Parede1 Manual",
        "price": "R$ 1.039,00"
    },
    {
        "name": "Smartphone Galaxy M23 5g 6,6''  128gb 6gb Ram Azul Samsung",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_702920-MLB49653515969_042022-O.webp",
        "description": "PRODUTO ORIGINAL!BATERIA QUE DURA O DIA INTEIRO PARA VOCÊ APROVEITAR!O Galaxy M23 5G, o mais novo queridinho da linha M, chega trazendo um conjunto de câmeras versáteis, tela grande de 6,6 polegadas com taxa de atualização 120Hz e uma bateria poderosa. Além disso, ele é compatível com a tecnologia 5G e vem com o processador Snapdragon750G de oito núcleos.E para conseguir um smartphone de alta performance, como é o Galaxy M23 5G, a Samsung aliou o processador Qualcomm Snapdragon 750G com a memória RAM de 6GB, o resultado é um aparelho que entrega desempenho otimizado para atender todas as necessidades do usuário.Com o conjunto de câmeras do Galaxy M23 5G você registra fotos e vídeos de forma muito versátil. O trio de câmeras traseiro conta com sensor principal de 50 MP, um sensor Ultra Wide e um macro, a criatividade fica por sua conta para produzir conteúdo e compartilhar nas redes sociais. E nada de bateria frouxa que te deixa na mão quando mais precisa. O Galaxy M23 5G traz uma bateria com 5.000 mAh que permite o uso prolongado do smartphone para você não perder nenhum episódio de sua série.Uma qualidade Samsung que você encontra aqui no Mercado Livre! Peça já!--------------------------------------------------------------------------------------ESPECIFICAÇÕES:Marca: SamsungModelo: M23 5G (SM-M236B\/DS)Cor: Azul Armazenamento interno: 128 GB Memória RAM: 6GB RAMBateria de 5000mAhREDE:GSM3G4G5GPROCESSADOR:Modelo: Snapdragon 750G Núcleos: Octa-Core Velocidade: 2.2GHzCÂMERAS:Câmera Frontal: 8MPCâmera Traseira Tripla: 50MP + 8MP + 2MP TELA:Tela Infinita de 6.6\"Tipo: TFT LCDProporção: 20:9Taxa de Atualização: 120HzResolução: 1080 x 2408 (FHD+)BATERIA:Capacidade: 5000mAhTipo: LiPoCompatível com Carregamento Rápido (25W)RECURSOS:Dual ChipDual MessengerSensores: Acelerômetro, Giroscópio, Sensor Geomagnético, Proximidade, Luminosidade  Segurança: Leitor de impressão digital, Reconhecimento FacialUSB 2.0 Type-CBluetooth 5.0WI-FI 802.11 a\/b\/g\/n\/ac 2.4G+5GHzNFCRádio FM: SimMP3 player: SimSuporte a GPS: SimDIMENSÕES E PESO:Altura: 16.54 cm Largura: 7.69 cmProfundidade: 8.4 mmPeso: 198 gATENÇÃO:* O desempenho da bateria pode variar dependendo de diversos fatores como: configuração do celular, da rede, potência do sinal e temperatura de operação. * O carregador de carga super rápida 25W é vendido separadamente.* A capacidade de memória interna disponível ao usuário é menor que a capacidade especificada (128GB), devido ao sistema operacional e às aplicações padrões que já vem instaladas no aparelho, ocupando parte da memória. A capacidade disponível pode variar ao atualizar o aparelho.* A disponibilidade da rede 5G e a velocidade real podem variar, dependendodo país, operadora e ambiente do usuário. Verifique com sua operadora a disponibilidade para mais detalhes.O QUE VEM INCLUSO?1 Smartphone M23 5G na cor Azul1 Carregador1 Cabo USB-C1 Extrator de Chip 1 Manual do usuário",
        "price": "R$ 1.799,00"
    },
    {
        "name": "Smart TV LG AI ThinQ 55UP751C0SF LCD 4K 55\" 100V\/240V",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_613459-MLA48701091557_122021-O.webp",
        "description": "Sua resolução é 4K. | Tecnologia HDR para melhor qualidade de imagem. | Modo de som: AI Sound, Ultra Surround, AI Acoustic Tuning. | Gerencie-o por comando de voz. | Tem função de compartilhamento de tela. | Com Music Player, LG Content Store, Apple TV, Disney+, Netflix, Prime Video. | Google Assistant e ThinQ AI e Alexa incorporados. | Controle LG Magic Remote incluído. | Sistema operacional webOS 6.0. | Conecta teus dispositivos por meio de seus 2 portas HDMI e seu porta USB. | Dimensões: 1244mm de largura, 726mm de alto, 87.1mm de profundidade. | Entretenimento e conectividade em um único dispositivo.",
        "price": "R$ 2.999,00"
    },
    {
        "name": "Caneca Personalizada Vermelho - Nestlé Ao Leite",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_632236-MLB42006079792_052020-O.webp",
        "description": "APROVEITE ESSA SUPER PROMOÇÃO E GARANTA JÁ A SUA!!!INFORMAÇÕES DO PRODUTOCaracterísticas:As nossas canecas são construídas em porcelana tipo AAA de alto padrão de qualidade. Borda média, espessura ótima para garantir resistência e conforto para tomar seu café, chocolate ou chá. Suporta micro-ondas e máquinas lava-louças.As imagens nas canecas são impressas e transferidas em alta qualidade de resolução através de tecnologia moderna de impressão digital garantindo CORES VIVAS E VIBRANTES!DIMENSÕES:Altura: 9.70 cmLargura: 8.20 cmComprimento: 8.00 cmPeso: 350 gCapacidade: 325 mlPRAZOS E FRETE*:O prazo de postagem nos Correios é de 1 a 2 dias úteis, mas na maioria dos casos fazemos em menos de 24 horas!Entregamos em todo o Brasil através dos Correios, no conforto de seu lar. O Valor do frete pode ser calculado no próprio anúncio, bastando digitar seu CEP no campo correspondente. Qualquer dúvida entre em contato.A embalagem do produto é especialmente trabalhada e reforçada para que a caneca não seja danificada no transporte.OFERTAMOS GARANTIA DE 7 DIAS CONTRA DEFEITOS GRATUITAMENTE!!!RECOMENDAÇÕES:Recomendamos utilizar espuma macia e detergente para lavar as canecas.Elas podem ser lavadas em máquina lava louças.Elas podem ser levadas ao microondas.ALGUMA DÚVIDA? DEIXE NOS COMENTÁRIOS QUE RESPONDEREMOS O MAIS BREVE POSSÍVEL.",
        "price": "R$ 33,90"
    },
    {
        "name": "Jogo de mesa Jogo da vida Com aplicativo Estrela",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_857295-MLA49521632891_032022-O.webp",
        "description": "Idade mínima recomendada: 7 anos. | Número máximo de jogadores: 6. | O tempo estimado de jogo é 120 m. | Estimula e aumenta sua inteligência. | As imagens podem ser ilustrativas.",
        "price": "R$ 116,99"
    },
    {
        "name": "Jogo de mesa Banco imobiliário Mundo Estrela",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_732859-MLA44707731594_012021-O.webp",
        "description": "Idade mínima recomendada: 8 anos. | Número máximo de jogadores: 6. | O tempo estimado de jogo é 120 m. | Estimula e aumenta sua inteligência. | As imagens podem ser ilustrativas.",
        "price": "R$ 117,30"
    },
    {
        "name": "Bola De Futebol De Campo Nº 5 Força Barça - Barcelona",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_865078-MLB49531726403_032022-O.webp",
        "description": "Você não pode deixar de ter essa linda bola licenciada dos Clubes Europeus!!!! Bola de Futebol de Campo N 5 Descrição: Material em PVC com 32 Gomos Medidas: 68 cm de circunferência Peso: 320 Gramas",
        "price": "R$ 78,99"
    },
    {
        "name": "Camiseta Barcelona 20\/21 Home",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_968630-MLB43419993042_092020-O.webp",
        "description": "Camiseta  Tamanho GGPERSONALIZADAA PRONTA ENTREGA",
        "price": "R$ 159,99"
    },
    {
        "name": "Camiseta Corinthians Licenciada Oficial Feminina",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_624309-MLB46977516008_082021-O.webp",
        "description": "Torcedora do Timão, fique no estilo com a camisa Polo Ouro. Desenvolvida em algodão macio e confortável com caimento acinturado, o escudo retrô bordado mantém a originalidade da peça. Uso casual, indicado para momentos de lazer e ir ao estádio. Material 100% algodão.Característica:- Escudo bordado em alta definição.- Todos os produtos a pronta entrega.- Produto oficial licenciado.Medidas Aproximadas: Largura x Altura- P (BR): 50 x 69- M (BR): 52 x 71- G (BR): 54 x 73- GG (BR): 56 x 75 Informações Adicionais:- Envio imediato.- Garantia: Contra defeito de fabricação. ",
        "price": "R$ 159,90"
    },
    {
        "name": "Kit Real Madri Camiseta Gola Polo E Boné Modelo Trucker",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_766920-MLB49324484084_032022-O.webp",
        "description": "CAMISETA BÁSICA PERSONALIZADA POLO PIQUETUNISSEXNão encolhe nem desbota na lavagem!!!PRONTA ENTREGA !Tecido Piquet100% Qualidade!Modelo Convencional- Modelo Unissex Medidas Aproximadas em Cm Podendo ter alteração de até 2 cm :P - 48 Largura x 68 AlturaM - 52 Largura x 71 AlturaG - 54 Largura x 73 AlturaGG- 57 Largura x 76 AlturaGARANTIA CONTRA DEFEITO DE FABRICAÇÃO!",
        "price": "R$ 78,99"
    },
    {
        "name": "Camisa Palmeiras Retro 1993\/94 Parmalat",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_799911-MLB51179945343_082022-O.webp",
        "description": "Camisa Palmeiras Retro 1993\/94 Parmalat Sobre o Produto:O ano do Heptacampeonato Brasileiro, o Palmeiras dessa temporada contava com um elenco de grandes craques e que quebrava um jejum de 20 anos sem o titulo nacional. A equipe contava com craques como: Roberto Carlos, César Sampaio, Mazinho, Edilson, Zinho, Edmundo, entre outros. E logo nesse ano também, essa grande equipe, faturava o titulo de campeão Paulista. Malha Aberta com canais de ventilação que mantem o ar fresco e circulando enquanto eliminam calor e suor. Produto Licenciado Alusiva a 1993\/94 Composição Tecido:100% poliésterEscudo:Palmeiras Estampado;Gola:Polo;Manga:Curta;Numero nas Costas:9; Permite Personalização:Não;Recomendações para durabilidade do produto:Somente lavar a mão, Secar em Sombra. Não passar, Não usar alvejante, Não deixe de molho, Lavagem em água fria, usar sabão neutro. Dimensões aproximadas:     TAMANHO ALTURA LARGURA  P 70cm 51cm  M 72cm 53cm  G 74cm 55cm  GG 76cm 56cm       EG 79 cm 58cm    DÚVIDAS FREQUENTES LOJAS FISICASTemos também 5 lojas Físicas em Shoppings no estado de São Paulo, Você também pode comprar diretamente de nossas lojas físicas com preços e disponibilidade que podem ser diferentes aqui apresentado no Mercado livreOS PRODUTOS SÃO NOVOS E ORIGINAIS?Todos os produtos comercializados pela Futebol & Cia são novos, originais e com garantia. Somos revendedores autorizados das principais marcas nacionais e internacionais de artigos esportivos. MINHA COMPRA É SEGURA?Toda transação realizada no Mercado Livre é processada em ambiente seguro. Além disso, todos os nossos produtos acompanham etiquetas originais das marcas. Isto significa que garantimos a qualidade e entrega do seu produto. FRETE GRATISFrete Gratís a aprtir de R$ 79 em milhares de produtos E PAGUE COM SEGURANÇACartão de Crédito ou Boleto. Compra 100% Segura! DEVOLUÇÕES GRATUITASNão serviu? Devolva em um prazo de 7 dias. Se você comprou algo que não serviu, tem algum problema ou você simplesmente se arrependeu, devolva o produto sem preocupações.Você tem 7 dias a partir do recebimento para devolvê-lo.É simples, você pode fazer isso pelos detalhes da sua compra.Siga as instruções de devolução e você receberá seu dinheiro de volta. *PRECISA DE AJUDA? *Utilize o campo de perguntas e esclareça suas dúvidas diretamente com um de nossos atendentes. Nós da Futebol & Cia garantimos a alta qualidade e total satisfação dos nossos clientes. Contamos com site de Vendas Online e 5 Lojas Físicas fornecendo o melhor do futebol em produtos Oficiais e Licenciados. Somos revendedores autorizados das principais marcas nacionais e internacionais de artigos esportivos e com mais de 30 anos no mercado. Garantimos maior confiabilidade e segurança possível nas transações. O Certificado SSL é o 1 nível de segurança online. Segurança total oferecida pela nossa parceira Mercado Livre e Mercado Pago. Estaremos aqui, hoje, amanhã e sempre! Att .",
        "price": "R$ 109,90"
    },
    {
        "name": "Marvel's Spider-Man: Miles Morales Standard Edition Sony PS4  Físico",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_944704-MLA44963396558_022021-O.webp",
        "description": "Classificação T. | Ano de lançamento: 2020. | Desenvolvido por Insomniac Games. | Gênero: ação. | Entretenimento digital. | Diversão garantida.",
        "price": "R$ 139,00"
    },
    {
        "name": "Sony PlayStation 5 825GB Standard cor  branco e preto",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_841787-MLA44484414455_012021-O.webp",
        "description": "Inclui controle. | Resolução de 3840px x 2160px. | Memória RAM de 16GB. | Horas de diversão garantidas. | Conta com: 1 suporte vertical, 1 cabo de alimentação ac, 1 cabo usb, 1 cabo hdmi, 1 guia de iniciação rápida, 1 guía de segurança.",
        "price": "R$ 4.476,90"
    },
    {
        "name": "Notebook Dell Latitude 3510 cinza 15.6\", Intel Core i5 10210U  8GB de RAM 256GB SSD, Intel UHD Graphics 620 1920x1080px Windows 10 Pro",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_709121-MLA44939170292_022021-O.webp",
        "description": "Processador Intel Core i5. | Memória RAM de 8GB. | Tela LED de 15.6\". | Resolução de 1920x1080 px. | É anti-reflexo. | Placa de vídeo Intel UHD Graphics 620.  | Conexão Wi-Fi e bluetooth. | Possui 4 portas USB e porta HDMI. | Inclui leitor de cartão de memória. | Possui pad numérico. | Modo de som Stereo.",
        "price": "R$ 4.939,05"
    },
    {
        "name": "Teclado gamer Redragon Kumara K552 QWERTY Outemu Blue português Brasil cor branco com luz RGB",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_883405-MLA50985089014_082022-O.webp",
        "description": "Ergonômico e adequado para vários usos. | É resistente a salpicos. | Função anti-ghosting integrada. | Tipo de teclado: mecânico. | Tecla cilíndrica. | Com conector:  USB. | Medidas: 15.5cm de altura, 37.5cm de largura e 4.3cm de profundidade. | Indispensável para suas atividades diárias. | As imagens podem ser ilustrativas.",
        "price": "R$ 309,00"
    },
    {
        "name": "Amazon Echo Dot 4th Gen com assistente virtual Alexa charcoal 110V\/240V",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_750680-MLA45737899828_042021-O.webp",
        "description": "Com reconhecimento de voz. | Função de controle inteligente de dispositivos do lar. | Opção de sistema de áudio multi-room. | Conexão Wi-Fi e Bluetooth. | Recebe e faz chamadas. | Opera em português e inglês. | Compatível com: iOS 11.0, Android 6.0, Fire OS 5.3.3.",
        "price": "R$ 299,00"
    },
    {
        "name": "Cadeira de escritório ThunderX3 TGC12 gamer ergonômica  preta com estofado de couro sintético",
        "image": "https:\/\/http2.mlstatic.com\/D_NQ_NP_639572-MLA50822702592_072022-O.webp",
        "description": "Confortável e durável. | Possui altura ajustável. | Faixa de inclinação do encosto de 90°x180°. | Apoios de braços confortáveis. | Suporte lombar regulável. | Tem um apoio para cabeça. | Com rodas.  | Giratória.  | Material do enchimento: espuma. | Peso máximo suportado: 150 kg. | Medidas do assento: 54 cm de largura, 50 cm de altura mínima desde o chão, 58 cm de altura máxima desde o chão e 50 cm de profundidade. | Medidas do encosto: 57 cm de largura e 82 cm de altura. | A cadeira atinge uma altura mínima de 124 cm e máxima de 132 cm.",
        "price": "R$ 1.444,00"
    }
]